<?php

/* @var $this yii\web\View */
/* @var $form yii\bootstrap\ActiveForm */

/* @var $model \frontend\models\SignupForm */

use yii\helpers\Html;
use yii\bootstrap\ActiveForm;

$this->title = 'О компании';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="container content section">
    <h1><?= Html::encode($this->title) ?></h1>
    <h2>Компания MATROLUXE</h2>
    <p>MATROLUXE – мультибрендовая компания с иностранными инвестициями и новейшими европейскими технологиями с широким
        ассортиментом продукции: ортопедические матрасы, аксессуары для сна, корпусная, мягкая и бескаркасная мебель,
        которые соответствуют мировым стандартам качества и эстетики.</p>
    <h2>Cобственный автопарк и логистика</h2>
    <p>Наличие собственного автопарка и организованной и хорошо отлаженной логистики с IT-обеспечением позволяет
        гарантированно и своевременно доставлять продукцию в любую точку Украины и 16 стран мира.</p>
    <h2>Высокое качество продукции во всем</h2>
    <p>MATROLUXE гарантирует только высокое качество продукции и внимание ко всем деталям. Каждый из наших покупателей
        находит для себя оптимальный вариант, учитывающий его личные предпочтения. А если ваши желания мы не
        предвосхитили, то так же профессионально и с высшим качеством специально для вас MATROLUXE изготовит
        индивидуальную модель.</p>
    <h2>Оперативное реагирование на тенденции мебельного рынка</h2>
    <p>Благодаря собственному производству практически полного цикла (изготовление пружинных блоков, прошивка тканей,
        сборка изделий на автоматизированных линиях и т. д.), мы имеем возможность оперативно реагировать на быстро
        меняющиеся тенденции мебельного рынка и любые пожелания наших клиентов.</p>
    <h2>Популярность продукции MATROLUXE далеко за пределами украины</h2>
    <p>Сочетание передовых технологий и инновационных разработок, постоянное расширение и креативность ассортимента,
        неизменно высокие требования к качеству и экологическим свойствам материалов сделали MATROLUXE бесспорным
        лидером украинского рынка, все большую популярность продукция MATROLUXE приобретает далеко за пределами Украины
        (экспортируя свою продукцию в Германию, США, Израиль, Италию, Россию, Казахстан, Кыргызстан, Mолдову,
        Белоруссию, Литву, Туркменистан и другие страны).</p>
    <h2>Постоянно расширяющийся спектр продукции</h2>
    <p>Колоссальный творческий потенциал и высокий профессионализм нашей команды позволяют предоставлять нашим клиентам
        исключительный по разнообразию и постоянно расширяющийся спектр продукции самого высокого мастерства
        изготовления. MATROLUXE удовлетворяет и предвосхищает запросы наиболее требовательных и взыскательных
        покупателей.</p>
    <h2>Продукция компании MATROLUXE не имеет аналогов на рынке</h2>
    <p>Матрасы и мебель компании MATROLUXE не имеют аналогов на рынке благодаря использованию эксклюзивных разработок,
        внедрению собственных инновационных технологий, узнаваемому изысканному стилю и неизменному следованию
        стандартам высочайшего качества. Вся продукция имеет международный сертификат контроля качества ISO 9001:2008 и
        Сертификат соответствия УкрБУДСЕРТ (соответствие ГОСТАМ), гигиенические заключения на готовые изделия и
        материалы.</p>
</div>