<?php

/* @var $this yii\web\View */
/* @var $form yii\bootstrap\ActiveForm */

/* @var $model \frontend\models\SignupForm */

use yii\helpers\Html;
use yii\bootstrap\ActiveForm;

$this->title = 'Договор публичной оферты';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="container content section">
    <h1><?= Html::encode($this->title) ?></h1>
    <article class="">
        <p>Приведенный ниже текст является договором между В2В-порталом, сайт которого размещен в сети Интернет по
            адресу <a href="https://www.matroluxe-portal.com">www.matroluxe-portal.com</a>, что в дальнейшем именуется
            «Портал», и пользователем услуг Портала, в дальнейшем именуется «Покупатель», и
            определяет условия купли-продажи товаров Покупателем через Портал.</p>
        <p>&nbsp;</p>
        <p><strong>1. Общие положения</strong></p>
        <p>1.1. Этот договор является договором публичной оферты (в соответствии со ст. Ст. 633, 641 и гл. 63
            Гражданского кодекса Украины), его условия одинаковы для всех покупателей независимо от статуса (физическое
            лицо, юридическое лицо, физическое лицо - предприниматель).</p>
        <p>1.2. В случае принятия условий настоящего договора, то есть публичной оферты Портала, пользователь
            становится Покупателем.</p>
        <p>&nbsp;</p>
        <p><strong>2. Термины и определения</strong></p>
        <p>2.1. Портал, учрежденный в соответствии с Законодательством Украины, оперирующей сайтом,
            расположенным в сети Интернет по адресу <a href="https://www.matroluxe-portal.com">www.matroluxe-portal.com</a></p>
        <p>2.2.Товар - опубликован на Портале перечень товаров.</p>
        <p>2.3. Покупатель - физическое лицо, достигшее восемнадцатилетнего возраста, которая получает информацию от
            Портала, которая размещает заказ на поиск, комплектацию и резервирование Товаров, которые
            представлены на Портале, для целей не связанных с осуществлением предпринимательской
            деятельности, или юридическое лицо / физическое лицо предприниматель.</p>
        <p>2.4. Заказ - оформленная и размещена заявка Покупателя, адресована Порталу, на поиск, комплектацию
            и резервирование Товаров для дальнейшего их выкупа Покупателем.</p>
        <p>2.5. Сайт - совокупность страниц, доступ к которым осуществляется с помощью веб-браузера, и программных
            модулей, объединенных единой системой управления, расположенных в сети Интернет по адресу www.matroluxe-portal.com,
            и содержит все признаки публичной оферты по поиску, комплектации и резервирования товаров избранных
            Покупателем на сайте.</p>
        <p>2.8. Личный кабинет - пространство на Сайте, доступ к которому имеет Покупатель, в котором отражается его
            персональная информация и история размещенных им Заказов.</p>
        <p>&nbsp;</p>
        <p><strong>3. Предмет договора</strong></p>
        <p>3.1. Этот договор определяет порядок взаимодействия и условия предоставления Порталом услуг
            Покупателю, основываясь на его стремлении, желании и возможности воспользоваться услугами поиска,
            комплектации и резервирования Товаров, а также стремление Портала предоставить Покупателю нужную
            ему информацию, найти и укомплектовать Товары согласно Заказ покупателя, и зарезервировать их для
            дальнейшего приобретения Покупателем.</p>
        <p>3.2. Портал предоставляет Покупателю следующие услуги:</p>
        <p>3.2.1. Поиск, комплектация и резервирования Товаров на основании Заказ, оформленного Покупателем на Портале и
            подтвержденного Порталом.</p>
        <p>3.3. Портал осуществляет продажу и доставку Товаров с помощью курьерских служб доставки, указанных
            на Портале на основании заявок Покупателей, оставленных и подтвержденных
            Порталлом. Указанные на Сайте цены на Товары включают в себя стоимость услуг поиска комплектации и
            резервирования, если иное не указано в подтверждении Заявки. Стоимость доставки (перевозки) товара
            Покупатель оплачивает дополнительною.</p>
        <p>3.4. Покупатель соглашается с условиями настоящего договора в момент оформления Заказа путем нажатия на
            кнопку «Подтвердить заказ», выражающий подтверждение Покупателя о прочтении текста этого договора и согласие
            с его условиями. В дальнейшем возражения от Покупателя о предоставлении таким образом своего согласия лишает
            Портал от любого рода ответственности за невыполнение условий настоящего договора и оставляет
            право Портала отменить Заказ в одностороннем порядке.</p>
        <p>&nbsp;</p>
        <p><strong>4. Правила работы с сайтом</strong></p>
        <p>4.1. Покупатель может просматривать содержание Сайта, оформлять заказ, а также пользоваться другими его
            сервисами.</p>
        <p>4.2. Регистрация нужна для доступа Покупателя к персонализированной информации и предоставления
            дополнительных возможностей работы с сайтом.</p>
        <p>4.3. При регистрации Покупатель вводит следующие данные:</p>
        <p>· Имя, фамилия</p>
        <p>· Адрес электронной почты</p>
        <p>· Пароль</p>
        <p>4.4. Покупатель обязуется предоставить соответствующую действительности, точную и полную информацию о себе.
            Портал не несет ответственности за точность и правильность информации, оставленной Покупателем при
            регистрации и осуществлении Заказа.</p>
        <p>4.5. После регистрации на Сайте Покупателю предоставляется доступ в Личный кабинет.</p>
        <p>4.6. Покупатель обязуется не сообщать третьим лицам параметры доступа, указанные при регистрации. В случае
            возникновения у Покупателя подозрений относительно несанкционированного использования третьими лицами таких
            параметров, Покупатель обязуется незамедлительно уведомить об этом Портал, отправив электронное
            письмо на адрес sales@matroluxe.com или связаться по телефону 0-800 338-219.</p>
        <p>4.7. Покупатель несет ответственность за любые действия, совершенные на Портале под его учетной записью и от
            его имени.</p>
        <p>4.8. Портал имеет право отказать Покупателю в пользовании услугами Портала, если у него
            будут основания считать, что Покупатель указал недостоверные данные, а так же при недобросовестного
            поведения (например, нарушение условий настоящего договора, или др.).</p>
        <p>4.9. Запрещено использовать Сайт в противозаконной и запрещенной деятельности. Покупатели Портала
            соглашаются соблюдать законы Украины и нормы поведения, принятые в сети Интернет, в частности, но не
            ограничиваясь, размещением на сайте материалов экстремистского, порнографического или другого характера,
            затрагивающее и / или ущемляет честь, достоинство и / или деловую репутацию третьих лиц и нарушают
            общепринятые нормы морали, а также размещать рекламную информацию без разрешения Портала.</p>
        <p>&nbsp;</p>
        <p><strong>5. Порядок оформления Заказа и доставки товаров</strong></p>
        <p>5.1. Покупатель оформляет заказ на Сайте самостоятельно, путем добавления избранных Товаров в виртуальную
            корзину и нажимая кнопку «Оформить заказ».</p>
        <p>5.2. Оформить заказ на товары могут не только зарегистрированные покупатели.</p>
        <p>5.3. Общий срок доставки товара состоит из срока обработки заказа, срока доставки и срока изготовления
            товара. Срок обработки заказа - от одного до трех рабочих дней. Способы доставки подробно описаны в разделе
            сайта "Информация о доставке". Срок доставки товара от 1 до 30 рабочих дней, в зависимости от адреса
            населенного пункта, способа доставки и наличия товара на складе Портала.</p>
        <p>5.4. При заказе оптовых партий, сроки и методы доставки согласовываются отдельно в каждом конкретном
            случае.</p>
        <p>5.5. Портал не несет ответственности за срок доставки заказа, так как они зависят от действий
            третьих лиц (перевозчиков).</p>
        <p>&nbsp;</p>
        <p><strong>6. Порядок оплаты</strong></p>
        <p>6.1. Покупатель приобретает Товары, указанные в размещенном на Сайте заказе, а также оплачивает услуги
            Портала на условиях согласованных сторонами в подтвержденном заказе
            Покупателя:</p>
        <p>- На условиях предоплаты на счет Портала, указанный в заказе;</p>
        <p>- В момент получения Товара в отделении курьерской службы.</p>
        <p>6.2. Общая стоимость Заказ, включающий полную стоимость Товаров и услуг Портала, равна сумме
            подлежит оплате и указывается на Сайте при оформлении и в момент размещения заказа. Стоимость доставки
            (перевозки) товара Покупатель оплачивает дополнительно.</p>
        <p><strong>7. Условия возврата</strong></p>
        <p>7.1. Покупатель - физическое лицо имеет право отказаться от полученного товара не надлежащего качества в
            течение четырнадцати дней, считая со дня получения товара, при условии сохранения упаковки, товарного вида,
            потребительских качеств и сопроводительных документов на товар. Покупатель - юридическое лицо или
            физическое-лицо-предприниматель имеет право в случае обнаружения дефектов Товара или некачественного Товара,
            в период гарантийного срока, требовать гарантийный ремонт товара. В случае повреждения товара и / или
            упаковки товара, в случае выявления на Товаре недостатков / дефектов возникших не по вине Портала,
            Портал имеет право отказать Покупателю в обмене / возвращены товара.</p>
        <p>7.2. В случае отказа Покупателя от посылки, отправления возвращается отправителю, то есть Портала.
            Оплата обратной пересылки посылки оплачивается Покупателем. В случае возврата Покупателю денежных средств
            уплаченных за не получено товар, Покупатель согласен с тем, что Портал имеет право вычесть из
            суммы, подлежащей возврату, стоимость затрат понесенных Порталом.</p>
        <p>&nbsp;</p>
        <p><strong>8. Конфиденциальность и защита персональных данных</strong></p>
        <p>8.1. При регистрации на Сайте Покупатель оставляет персональные и контактные данные, указанные в п.4.3.
            настоящего договора, но не ограничиваются им.</p>
        <p>8.2. Предоставляя свои персональные данные на Сайте при регистрации или оформлении Заказа, Покупатель дает
            свое добровольное согласие на обработку и использование (в том числе и передачу) своих персональных данных
            без ограничения срока действия такого согласия в соответствии с Законом Украины «О защите персональных
            данных» от 01.06. 2010 г.</p>
        <p>8.3. Портал использует полученные персональные данные для предоставления услуг, определенных
            настоящим договором, для продвижения услуг Порталом, в том числе и с помощью автоматизированной
            обработки персональных данных.</p>
        <p>8.4. Портал обязуется не разглашать полученную от Покупателя информацию. Не считается нарушением
            предоставление Порталом информации агентам и третьим лицам, действующим на основании договора с
            Порталом, в том числе и для выполнения обязательств перед Покупателем, а также в случаях, когда
            раскрытие такой информации установлено требованиями законодательства.</p>
        <p>8.5. Если Покупатель не желает, чтобы Портал продолжал обрабатывать персональные данные, то
            Покупателю необходимо обратиться с заявлением в службу поддержки. В этом случае Покупатель не сможет
            продолжать пользоваться услугами Портала.</p>
        <p>8.6. Покупатель несет ответственность за поддержание своих персональных данных в актуальном состоянии.
            Портал не несет ответственности за некачественное выполнение возложенных на него обязательств в
            связи с неактуальностью информации о Покупателя или несоответствием ее действительности.</p>
        <p>&nbsp;</p>
        <p><strong>9. Информационные сообщения</strong></p>
        <p>9.1. Регистрируясь на Сайте, Покупатель дает Порталу согласие на получение информационных сообщений
            от Портала и его партнеров, действующих на основании договора с Порталом, с помощью
            службы коротких сообщений (SMS) и электронной почты.</p>
        <p>9.2. В любой момент Покупатель вправе отказаться от получения такой рассылки, изменив соответствующие
            настройки в Личном кабинете.</p>
        <p>&nbsp;</p>
        <p><strong>10. Правила использования материалов, размещенных на Сайте</strong></p>
        <p>10.1. Сайт содержит материалы, товарные знаки, фирменные наименования и другие защищенные законом материалы,
            включая, но не ограничиваясь, тексты, фотографии, графические изображения, музыкальные и звуковые
            произведения.</p>
        <p>10.2. Все содержание сайта охраняется законодательством Украины.</p>
        <p>10.3. Покупатель не имеет права использовать материалы, размещенные на Сайте, как то: вносить изменения,
            публиковать, передавать третьим лицам, участвовать в продаже или уступке, создавать производные продукты и
            др.</p>
        <p>&nbsp;</p>
        <p><strong>11. Другие условия</strong></p>
        <p>11.1. Настоящий договор заключен на территории Украины и подчиняется материальному праву Украины.</p>
        <p>11.2. Недействительность любого пункта или части этого договора не ведет к недействительности договора в
            целом.</p>
        <p>11.3. Все споры, возникающие между Покупателем и Порталом, решаются путем переговоров. В случае
            недостижения урегулирования спорного вопроса, Покупатель или Портал могут обратиться за
            разрешением спора в судебные органы в соответствии с действующим законодательством.</p>
        <p>11.4. Портал имеет право вносить изменения в текст настоящего договора по своему усмотрению в любой
            момент и без предварительного уведомления Покупателей. Актуальная (действующая) редакция договора всегда
            доступна на Сайте.</p>
        <p style="margin-left:13.05pt">Наведений нижче текст є договором між інтернет-магазином, сайт якого розміщений в
            мережі Інтернет за адресою&nbsp;<a href="https://www.matroluxe-portal.com">www.matroluxe-portal.com</a>&nbsp;, що надалі
            іменується «Інтернет-магазин», і користувачем послуг Порталe, що надалі іменується «Покупець», і
            визначає умови купівлі-продажу товарів Покупцем через Портал.</p>
        <div class="clear"></div>
    </article>
</div>