<?php

/* @var $this yii\web\View */
/* @var $form yii\bootstrap\ActiveForm */

/* @var $model \frontend\models\SignupForm */

use yii\helpers\Html;
use yii\bootstrap\ActiveForm;

$this->title = 'Условия возврата';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="container content section">
    <h1><?= Html::encode($this->title) ?></h1>
    <article class="">
        <h2 style="text-align:center">&nbsp;</h2>
        <p><span style="color:rgb(0, 0, 0)">В2В-портал&nbsp;<strong>matroluxe-portal.com</strong>&nbsp;осуществляет свою деятельность в соответствии с действующим законодательством Украины, в частности,&nbsp;<u><strong><a
                                href="http://zakon2.rada.gov.ua/laws/show/1023-12" target="_blank"><u>Законом Украины «О защите прав потребителей»</u></a></strong></u>&nbsp;в редакции от 15 декабря 1993 года № 3682-XII с последующими изменениями и дополнениями и Правилами продажи товаров на заказ и на дому у покупателей (Утверждены приказом Министерства внешних экономических связей и торговли Украины от 29.03.99г. №199).</span>
        </p>
        <p><span style="color:rgb(0, 0, 0)"><u><strong><a href="http://zakon4.rada.gov.ua/laws/show/1023-12"
                                                          target="_blank"><u>ЗАКОН УКРАИНЫ "Про захист прав споживачів" (Стаття 9. Права споживача при придбанні товару належної якості )</u></a></strong></u>:</span>
        </p>
        <p><span style="color:rgb(0, 0, 0)"><em>«Споживач має право обміняти непродовольчий товар НАЛЕЖНОЇ ЯКОСТІ на аналогічний у продавця, в якого він був придбаний, якщо товар не задовольнив його за формою, габаритами, фасоном, кольором, розміром або з інших причин не може бути ним використаний за призначенням. Споживач має право на обмін товару належної якості протягом чотирнадцяти днів, не рахуючи дня купівлі, якщо триваліший строк не оголошений продавцем. Обмін товару належної якості провадиться, якщо він НЕ ВИКОРИСТОВУВАВСЯ і якщо ЗБЕРЕЖЕНО ЙОГО ТОВАРНИЙ ВИГЛЯД, споживчі властивості, пломби, ярлики, а також розрахунковий документ, виданий споживачеві разом з проданим товаром.»</em></span>
        </p>
        <p><span style="color:rgb(0, 0, 0)">В соответствии с&nbsp;<u><strong><a
                                href="http://zakon4.rada.gov.ua/laws/show/1023-12" target="_blank"><u>"Законом о защите прав потребителя"</u></a></strong></u>&nbsp;покупатели В2В-портала&nbsp;<strong>matroluxe-portal.com</strong>&nbsp;имеют право обменять купленный у нас товар в течении 14 дней со дня покупки при соблюдении следующих условий:</span>
        </p>
        <p><span style="color:rgb(0, 0, 0)">• Обмену или возврату подлежит только новый товар, который не был в употреблении и не имеет следов использования: царапин, сколов, потертостей, прочих повреждений.</span><br>
            <span style="color:rgb(0, 0, 0)">• Товар не собирался и не монтировался, а также сохранен его товарный вид.</span><br>
            <span style="color:rgb(0, 0, 0)">• Сохранена целость упаковки товара и все ее компоненты.</span><br>
            <span style="color:rgb(0, 0, 0)">• Cохранены комлектация товара, ярлыки, инструкции и заводская маркировка.</span><br>
            <span style="color:rgb(0, 0, 0)">• Предъявлен товарный чек или накладная, подтверждающие факт покупки товара в нашем магазине.</span><br>
            <span style="color:rgb(0, 0, 0)">• Для возврата денег потребитель должен иметь при себе паспорт и идентификационный код. Возврат денег возможен в день возврата товара или, в случае отсутствия денег в кассе, на протяжении максимум 7 дней.</span>
        </p>
        <p><span style="color:rgb(0, 0, 0)">Стоимость транспортных услуг по возврату товара равна стоимости доставки и оплачивается покупателем.</span>
        </p>
        <p><strong><span style="color:rgb(0, 0, 0)"><u><a href="http://zakon4.rada.gov.ua/laws/show/172-94-п"
                                                          target="_blank"><u>Возврату не подлежат следующие товары</u></a></u>:</span></strong>
        </p>
        <p><span style="color:rgb(0, 0, 0)">• Уцененные товары.<br>
• Собранные или товары, имеющие повреждения.<br>
• Матрасы.<br>
• Товары, которые изготавливались под индивидуальный заказ: диваны с выбором ткани, матрасы нестандартных размеров, корпусная мебель нестандартных размеров.</span>
        </p>
        <p><strong><span style="color:rgb(0, 0, 0)">Согласно&nbsp;<u><a
                                href="http://zakon4.rada.gov.ua/laws/show/172-94-п" target="_blank"><u>Закону о защите прав потребителей</u></a></u>&nbsp;подушки, постельное белье, одеяла, иные постельные принадлежности надлежащего качества не подлежат возврату/обмену.</span></strong>
        </p>
        <p><span style="color:rgb(0, 0, 0)">Расчет с покупателем проводится исходя из стоимости на момент его покупки. Деньги, уплаченные за товар, возвращаются в полном размере при условии доставки данного товара на склад продавца и проверке целостности комплектности возвращаемого товара. В случае невозможности вернуть деньги в день возврата товара - деньги возвращаются по договоренности сторон, но не позже 7(семи) дней.</span>
        </p>
        <p><span style="color:rgb(0, 0, 0)">Данные условия не ущемляют законных прав потребителя, предоставленных ему действующим законодательством Украины.</span>
        </p>
        <p><span style="color:rgb(0, 0, 0)">Уважаемые покупатели, внимательно осматривайте привезенный Вам заказ. Проверка комплектности, соответствие заказанному и отсутствие дефектов производится при передаче товара покупателю. Учитывайте, что размещенные на сайте фотографии сделаны при студийном освещении и оттенки цветов могут отличаться в зависимости от освещения в Вашем доме.&nbsp;</span>
        </p>
        <p><span style="color:rgb(0, 0, 0)">Если у Вас возникли сомнения в соответствии приобретенного матраса Вашим требованиям, либо пожеланиям —&nbsp;не следует его распаковывать! Распакованный матрас Вы не сможете обменять или вернуть на склад. Это же относится и к матрасам в вакуумной упаковке. После ее вскрытия Вы не сможете вернуть или обменять этот матрас. Поэтому&nbsp;<strong>просим серьезно отнестись к выбору товара.</strong></span>
        </p>
        <p>&nbsp;</p>
        <h3><strong><span style="color:rgb(0, 0, 0)">Рекламации</span></strong></h3>
        <p><span style="color:rgb(0, 0, 0)">При возникновении проблем с качеством товара, пожалуйста, свяжитесь с нашим менеджером для быстрейшего решения этой проблемы:&nbsp;</span><span
                    style="color:rgb(0, 0, 0)">.</span></p>
        <p><span style="color:rgb(0, 0, 0)">Гарантийное обслуживание осуществляется только при предъявлении товарного чека и соблюдении потребителем условий эксплуатации и хранения товара.</span>
        </p>
        <p><strong><span style="color:rgb(0, 0, 0)">Гарантийные обязательства не распространяются на следующие неисправности:</span></strong>
        </p>
        <p><span style="color:rgb(0, 0, 0)">• естественный износ;<br>
• случайные повреждения (дефекты, причиненные клиентом или третьим лицом);<br>
• повреждения в результате стихийных бедствий (природных явлений);<br>
• повреждения, возникшие вследствие небрежного отношения или использования (несоблюдение температурного режима, воздействие жидкости, запыленности, механическое повреждение);<br>
• попадания насекомых внутрь изделия;<br>
• повреждения, вызванные использованием товара с нарушением правил эксплуатации конкретно данного изделия.</span></p>
        <p><span style="color:rgb(0, 0, 0)"><strong>Гарантия не действительна</strong>&nbsp;в случае механических повреждений по вине заказчика, а также в случае изменения конструкции, перегруза или использования не по назначению приобретенного товара.</span>
        </p>
        <p><span style="color:rgb(0, 0, 0)">При возникновении проблем с деталью товара, приобретенного на В2В-портале matroluxe-portal.com, необходимо составить претензию, соблюдая изложенные ниже правила и отправить на электронный адрес&nbsp;<strong><u>matroluxe.ua@gmail.com</u></strong></span>
        </p>
        <p><span style="color:rgb(0, 0, 0)">• указать номер заказа (номер накладной, номер договора);<br>
• прикрепить фото рекламационной детали;<br>
• номер (наименование) детали указанный в паспорте (схема сборки);<br>
• предоставить накладную заверенную печатью (товарный чек).</span></p>
        <div class="clear"></div>
    </article>
</div>